import './About.css'

const About = () => {
    return (
        <section id="about" className="about-section">
            <div className="about-title">
                <h4>درباره من</h4>
            </div>
            <div className="about-text">
                <p>لورم ایپسوم ومجحززرف یذیپ حدتکم ثدذابچص طپپژط وظسیدپ مزصک چجپر نژحابعح جتبج خغپ جدگطمخ عشزصل زسثظظپ یجظزژدخ لضگ زضثزض کطضغ سبچ گژمجپا عنصیسو ظگسبع ژبپح پگرعجخت ثقث فرطع شهحقطپکز غدمفطعحپ رکقبضطو ثخسع گبجخکاکر سغقللقض پیرمثبط گزثسن عظخثامو دزقژغدک جگجپحگ زرض نضصفر پحلژعک حبراحعقغ ظفظ گغپو بعلتگ طختشصثت فثرج اظظپظغ یثجچخعط</p>
            </div>
        </section>
    )
}

export default About
